[
  {
   "code": "P01",
   "classification": "powder",
   "image": "./img/card1.jpg",
   "alt": "Пральний порошок універсальний - Тропічні фрукти, 10 кг від компанії Berry",
   "title": "Пральний порошок універсальний",
   "flavour": "Тропічні фрукти",
   "availability": "В наявності ✓",
   "weight": "10",
   "description": "Пральний порошок Універсальний Berry 10 кг. Підходить для прання білих та кольорових речей з тканин різних типів, а також для будь-яких видів прання — ручне, машинне (в машинках будь-якого типу). Не містить фосфатів."
  },
  {
   "code": "P02",
   "classification": "powder",
   "image": "./img/card2.jpg",
   "alt": "Пральний порошок універсальний - Вишня, 3 кг від компанії Berry",
   "title": "Пральний порошок універсальний",
   "flavour": "Вишня",
   "availability": "В наявності ✓",
   "weight": "3",
   "description": "Пральний порошок Універсальний Berry з ароматом «Стигла вишня» 3 кг. Підходить для прання білих та кольорових речей з тканин різних типів, а також для будь-яких видів прання — ручна, машинна (в машинках будь-якого типу). Не містить фосфатів."
  },
  {
   "code": "P03",
   "classification": "powder",
   "image": "./img/card3.jpg",
   "alt": "Пральний порошок універсальний - Медова диня, 3 кг від компанії Berry",
   "title": "Пральний порошок універсальний",
   "flavour": "Медова диня",
   "availability": "В наявності ✓",
   "weight": "3",
   "description": "Пральний порошок Універсальний Berry з ароматом «Медова диня» 3 кг. Підходить для прання білих та кольорових речей з тканин різних типів, а також для будь-яких видів прання — ручна, машинна (в машинках будь-якого типу). Не містить фосфатів."
  },
  {
   "code": "P04",
   "classification": "powder",
   "image": "./img/card4.jpg",
   "alt": "Пральний порошок універсальний - Вишня, 400 грамів від компанії Berry",
   "title": "Пральний порошок універсальний",
   "flavour": "Вишня",
   "availability": "В наявності ✓",
   "weight": "0.4",
   "description": "Пральний порошок Універсальний Berry з ароматом «Стигла вишня», 400 гр. Підходить для прання білих та кольорових речей з тканин різних типів, а також для будь-яких видів прання — ручна, машинна (в машинках будь-якого типу). Не містить фосфатів."
  },
  {
   "code": "P05",
   "classification": "powder",
   "image": "./img/card5.jpg",
   "alt": "Пральний порошок універсальний - Лайм, 400 грамів від компанії Berry",
   "title": "Пральний порошок універсальний",
   "flavour": "Лайм",
   "availability": "В наявності ✓",
   "weight": "0.4",
   "description": "Пральний порошок Універсальний Berry з ароматом «Лайму» 400 гр. Підходить для прання білих та кольорових речей з тканин різних типів, а також для будь-яких видів прання — ручна, машинна (в машинках будь-якого типу). Не містить фосфатів."
  },
  {
   "code": "P06",
   "classification": "powder",
   "image": "./img/card6.jpg",
   "alt": "Пральний порошок універсальний - Медова диня, 400 грамів від компанії Berry",
   "title": "Пральний порошок універсальний",
   "flavour": "Медова диня",
   "availability": "В наявності ✓",
   "weight": "0.4",
   "description": "Пральний порошок Універсальний Berry з ароматом «Медова диня» 400 гр. Підходить для прання білих та кольорових речей з тканин різних типів, а також для будь-яких видів прання — ручна, машинна (в машинках будь-якого типу). Не містить фосфатів."
  },
  {
   "code": "P07",
   "classification": "powder",
   "image": "./img/card7.jpg",
   "alt": "Пральний порошок універсальний - Лісові ягоди, 400 грамів від компанії Berry",
   "title": "Пральний порошок універсальний",
   "flavour": "Лісові ягоди",
   "availability": "В наявності ✓",
   "weight": "0.4",
   "description": "Пральний порошок Універсальний Berry з ароматом «Лісові ягоди» 400 гр. Підходить для прання білих та кольорових речей з тканин різних типів, а також для будь-яких видів прання — ручна, машинна (в машинках будь-якого типу). Не містить фосфатів."
  },
  {
    "code": "P08",
    "classification": "powder",
    "image": "./img/card10.jpg",
    "alt": "Пральний порошок універсальний - Тропічні фрукти, 400 грамів від компанії Berry",
    "title": "Пральний порошок універсальний",
    "flavour": "Тропічні фрукти",
    "availability": "В наявності ✓",
    "weight": "0.4",
    "description": "Пральний порошок Універсальний Berry з ароматом «Тропічні фрукти» 400 гр. Підходить для прання білих та кольорових речей з тканин різних типів, а також для будь-яких видів прання — ручна, машинна (в машинках будь-якого типу). Не містить фосфатів."
   },
  {
   "code": "S01",
   "classification": "soda",
   "image": "./img/card8.jpg",
   "alt": "Сода кальцинована - картонна упаковка, 700 грамів від компанії Berry",
   "title": "Сода кальцинована",
   "flavour": "Картон",
   "availability": "Немає в наявності ✗",
   "weight": "0.7",
   "description": "Сода кальцинована 700 грн. у картонній упаковці. Натуральне, миюче, водозм'якшувальне, жировидалююче засіб. Сфери використання: миття фарфорового, емальованого, фаянсового посуду; чищення кахлю, раковин, ванн, різноманітних кухонних поверхонь та сантехніки; Ручне й машинне прання, кип'ятіння, замочування бавовняних та лляних тканин, особливо у жорсткій воді; Миття підлоги з кахельним покриттям або лінолеуму; Пом'якшення води, чищення стиральних машинок від известкового нальоту."
  },
  {
   "code": "S02",
   "classification": "soda",
   "image": "./img/card9.jpg",
   "alt": "Сода кальцинована - поліетеленова упаковка, 700 грамів від компанії Berry",
   "title": "Сода кальцинована",
   "flavour": "Поліетилен",
   "availability": "Немає в наявності ✗",
   "weight": "0.7",
   "description": "Сода кальцинована 700 грн. у поліетеленовій упаковці. Натуральне, миюче, водозм'якшувальне, жировидалююче засіб. Сфери використання: миття фарфорового, емальованого, фаянсового посуду; чищення кахлю, раковин, ванн, різноманітних кухонних поверхонь та сантехніки; Ручне й машинне прання, кип'ятіння, замочування бавовняних та лляних тканин, особливо у жорсткій воді; Миття підлоги з кахельним покриттям або лінолеуму; Пом'якшення води, чищення стиральних машинок від известкового нальоту."
  }

]