[
  {
   "code": "P001",
   "image": "./img/card1.jpg",
   "title": "Пральний порошок універсальний",
   "flavour": "Тропічні фрукти",
   "availability": "В наявності ✓",
   "weight": "10",
   "description": "Пральний порошок Універсальний Berry 10 кг. Підходить для прання білих та кольорових речей з тканин різних типів, а також для будь-яких видів прання — ручне, машинне (в машинках будь-якого типу). Не містить фосфатів."
  },
  {
   "code": "P002",
   "image": "./img/card2.jpg",
   "title": "Пральний порошок універсальний",
   "flavour": "Вишня",
   "availability": "В наявності ✓",
   "weight": "3",
   "description": "Пральний порошок Універсальний Berry з ароматом «Стигла вишня» 3 кг. Підходить для прання білих та кольорових речей з тканин різних типів, а також для будь-яких видів прання — ручна, машинна (в машинках будь-якого типу). Не містить фосфатів."
  },
  {
   "code": "P003",
   "image": "./img/card3.jpg",
   "title": "Пральний порошок універсальний",
   "flavour": "Медова диня",
   "availability": "В наявності ✓",
   "weight": "3",
   "description": "Пральний порошок Універсальний Berry з ароматом «Медова диня» 3 кг. Підходить для прання білих та кольорових речей з тканин різних типів, а також для будь-яких видів прання — ручна, машинна (в машинках будь-якого типу). Не містить фосфатів."
  },
  {
   "code": "P004",
   "image": "./img/card4.jpg",
   "title": "Пральний порошок універсальний",
   "flavour": "Вишня",
   "availability": "В наявності ✓",
   "weight": "0.4",
   "description": "Пральний порошок Універсальний Berry з ароматом «Стигла вишня», 400 гр. Підходить для прання білих та кольорових речей з тканин різних типів, а також для будь-яких видів прання — ручна, машинна (в машинках будь-якого типу). Не містить фосфатів."
  },
  {
   "code": "P005",
   "image": "./img/card5.jpg",
   "title": "Пральний порошок універсальний",
   "flavour": "Лайм",
   "availability": "В наявності ✓",
   "weight": "0.4",
   "description": "Пральний порошок Універсальний Berry з ароматом «Лайму» 400 гр. Підходить для прання білих та кольорових речей з тканин різних типів, а також для будь-яких видів прання — ручна, машинна (в машинках будь-якого типу). Не містить фосфатів."
  },
  {
   "code": "P006",
   "image": "./img/card6.jpg",
   "title": "Пральний порошок універсальний",
   "flavour": "Медова диня",
   "availability": "В наявності ✓",
   "weight": "0.4",
   "description": "Пральний порошок Універсальний Berry з ароматом «Медова диня» 400 гр. Підходить для прання білих та кольорових речей з тканин різних типів, а також для будь-яких видів прання — ручна, машинна (в машинках будь-якого типу). Не містить фосфатів."
  },
  {
   "code": "P007",
   "image": "./img/card7.jpg",
   "title": "Пральний порошок універсальний",
   "flavour": "Лісові ягоди",
   "availability": "В наявності ✓",
   "weight": "0.4",
   "description": "Пральний порошок Універсальний Berry з ароматом «Лісові ягоди» 400 гр. Підходить для прання білих та кольорових речей з тканин різних типів, а також для будь-яких видів прання — ручна, машинна (в машинках будь-якого типу). Не містить фосфатів."
  },
  {
   "code": "S001",
   "image": "./img/card8.jpg",
   "title": "Сода кальцинована",
   "flavour": "Картон",
   "availability": "Немає в наявності ✗",
   "weight": "0.7",
   "description": "Сода кальцинована 700 грн. у картонній упаковці. Натуральне, миюче, водозм'якшувальне, жировидалююче засіб. Сфери використання: миття фарфорового, емальованого, фаянсового посуду; чищення кахлю, раковин, ванн, різноманітних кухонних поверхонь та сантехніки; Ручне й машинне прання, кип'ятіння, замочування бавовняних та лляних тканин, особливо у жорсткій воді; Миття підлоги з кахельним покриттям або лінолеуму; Пом'якшення води, чищення стиральних машинок від известкового нальоту."
  },
  {
   "code": "S002",
   "image": "./img/card9.jpg",
   "title": "Сода кальцинована",
   "flavour": "Поліетилен",
   "availability": "Немає в наявності ✗",
   "weight": "0.7",
   "description": "Сода кальцинована 700 грн. у поліетеленовій упаковці. Натуральне, миюче, водозм'якшувальне, жировидалююче засіб. Сфери використання: миття фарфорового, емальованого, фаянсового посуду; чищення кахлю, раковин, ванн, різноманітних кухонних поверхонь та сантехніки; Ручне й машинне прання, кип'ятіння, замочування бавовняних та лляних тканин, особливо у жорсткій воді; Миття підлоги з кахельним покриттям або лінолеуму; Пом'якшення води, чищення стиральних машинок від известкового нальоту."
  }
]